<s>	0
</s>	0
<unk>	0
<pad>	0
▁	-1.86101
a	-3.05567
i	-3.13447
k	-3.3034
l	-3.44278
e	-3.57605
ı	-3.58842
.	-3.6169
r	-3.75397
y	-3.75637
m	-3.81995
n	-3.86305
t	-3.87461
u	-3.93157
s	-4.0606
,	-4.06315
z	-4.09708
ü	-4.12009
ş	-4.16118
o	-4.27392
an	-4.3712
in	-4.51985
ç	-4.563
en	-4.62945
da	-4.67657
de	-4.68039
b	-4.68535
ma	-4.75177
lar	-4.77939
di	-4.82264
g	-4.82564
ler	-4.83403
dı	-4.95694
▁bir	-5.00906
A	-5.04999
▁B	-5.06991
p	-5.15842
ar	-5.16877
me	-5.17135
er	-5.23384
ın	-5.24189
▁ya	-5.25207
▁S	-5.29645
un	-5.3007
sa	-5.37864
K	-5.3827
h	-5.39713
im	-5.40321
le	-5.42499
v	-5.43757
c	-5.46167
▁ka	-5.49063
du	-5.49536
yor	-5.54658
Y	-5.54932
lı	-5.55986
ün	-5.56552
▁Bir	-5.59459
d	-5.60512
ır	-5.61447
den	-5.61453
ce	-5.62151
▁ol	-5.64477
ir	-5.65473
D	-5.66354
▁ge	-5.68545
O	-5.73652
İ	-5.74164
se	-5.7536
N	-5.77114
E	-5.79973
-	-5.87206
G	-5.90877
1	-5.96489
2	-6.15504
I	-6.19864
H	-6.24706
R	-6.32057
U	-6.36104
L	-6.40654
3	-6.41657
Ö	-6.41657
M	-6.4318
T	-6.5061
4	-6.52464
Ş	-6.61873
Ç	-6.62699
5	-6.6416
;	-6.64371
6	-6.67149
*	-6.72261
'	-6.76452
V	-6.81826
:	-6.83089
9	-6.83854
f	-6.84625
7	-6.88038
0	-6.89653
"	-6.92125
8	-6.92125
Ü	-6.94946
?	-7.08075
Z	-7.19833
S	-7.29389
P	-7.34426
’	-7.37443
­	-7.45648
X	-7.67311
C	-7.71529
)	-7.91186
B	-8.04971
(	-8.11004
§	-8.16639
!	-8.1761
F	-8.53626
/	-8.65492
—	-9.1816
”	-9.32469
j	-9.88808
·	-9.94363
J	-10.065
x	-10.065
[	-10.4542
»	-10.6653
û	-10.7903
•	-11.2999
=	-11.5499
<	-11.5499
\	-11.8832
]	-11.8832
_	-11.8832
+	-11.8832
&	-12.3832
Â	-12.3832
«	-13.3827
“	-13.3828
Ğ	-13.3829
â	-13.383
ö	-13.3831
>	-13.3832
Ô	-13.3832
ô	-13.3832
–	-13.3832
W	-13.3832
q	-13.3832
ğ	-13.3832
